tap "filosottile/gomod"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/core"
tap "msfjarvis/cask"
brew "bat"
brew "curl"
brew "diskus"
brew "fd"
brew "git-crypt"
brew "git-extras"
brew "go"
brew "hugo"
brew "hyperfine"
brew "make"
brew "ninja"
brew "meson"
brew "node"
brew "filosottile/gomod/brew-gomod"
brew "github/gh/gh"
brew "msfjarvis/cask/ripgrep-slim"
brew "msfjarvis/cask/zoxide"
