tap "burntsushi/ripgrep", "https://github.com/BurntSushi/ripgrep.git"
tap "filosottile/gomod"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/core"
tap "msfjarvis/tap"
brew "asciinema"
brew "bat"
brew "cmake"
brew "curl"
brew "diff-so-fancy"
brew "diskus"
brew "fd"
brew "fzf"
brew "git-crypt"
brew "git-extras"
brew "go"
brew "hub"
brew "hugo"
brew "hyperfine"
brew "kotlin"
brew "make"
brew "ninja"
brew "meson"
brew "nano"
brew "neofetch"
brew "node"
brew "shfmt"
brew "starship"
brew "youtube-dl"
brew "burntsushi/ripgrep/ripgrep-bin"
brew "filosottile/gomod/brew-gomod"
brew "github/gh/gh"
brew "msfjarvis/tap/ccache-slim"
brew "msfjarvis/tap/pass-slim"
brew "msfjarvis/tap/pass-clip", args: ["HEAD"]
brew "msfjarvis/tap/procs-bin"
brew "msfjarvis/tap/shellcheck-bin"
brew "msfjarvis/tap/zoxide-bin"
